@extends('layouts.appcode')

@section('body')

<section class="page-title bg-1">
    <div class="overlay"></div>
    <div class="container">
      <div class="row">
        <div class="col-md-12">
          <div class="block text-center">          
            <h1 class="text-capitalize mb-5 text-lg">من نحن</h1>
          </div>
        </div>
      </div>
    </div>
  </section>
  <section class="section mb-100">
  <div class="container">
      
      
          <p   align="jsutify" class="shadow p-3 mb-5 bg-body-tertiary rounded" >
منصة مساند المتحدة احدى الشركات الوطنية تأسست في المملكة العربية السعودية برأس مال 60.000.000 مليون ريال سعودي بموافقة وزارة التجارة ومرخصة من هيئة المنشاة الصغيرة والمتوسطة بترخيص رقم (525) وايماننا برؤية المملكة 2030 اقتصاد مزدهر ووطن طموح ، اليوم المملكة العربية السعودية هي البيئة المناسبة للشركات الواعدة التي ستقود التحول إلى اقتصاد قائم على الابتكار  تطمح منصة مساند المتحدة المساهمة في تنمية ونجاح احد مبادرات القيادة السعودية مبادرة برنامج معالجة البطالة وتنمية ودعم افكار ومشاريع الشباب السعودي  انطلقت منصة مساند من إيمان قوي وراسخ بقدرة أصحاب المشاريع ورواد الاعمال الذين يحلمون بكثرة ويملكون طموح وعزيمة وشغف بخلق الفرص التجارية في وطننا لدعم الاقتصاد ومواجهه التحديات والمخاطر  وقد كان الدافع وراءنا هو عالم ما بعد الركود والاستثمار في الجيل القادم، وصنع الفارق حيث كان من الصعب على أصحاب المشاريع الطموحين البدا في مشاريعهم من أجل أفكارهم المبتكرة وتنمية مشاريعهم الواعدة وتحويل رؤيتهم إلى واقع ملموس  وقد حفزنا ذلك على جعل الاستثمار في الشركات الواعدة في متناول الجميع ومن مختلف افراد المجتمع السعودي وليس محصوراً على رؤوس الأموال فقط ، بحيث يمكن للشركات الواعدة والناجحة والجاذبة الاستفادة من التمكين والدعم الذي يحصلون عليه من أصحاب الاعمال والمستثمرين والأصدقاء المهتمين والباحثين عن فرص لتغذية هذه الرؤية الاستثمارية وجعل الغد اكثر انتاجية واستقرار  منصة مساند المتحدة تمكن المستثمرين بأنواعهم المختلفة من الاطلاع على مشاريع رواد الاعمال ودعمها بالشراكة والدخول في المنشآت الواعدة المدرجة في المنصة  في ذات الوقت نوفر للمنشآت الناشئة الوصول لرأس المال لدعم نمو اعمالهم  منصة مساند هي منصة خاضعة لأحكام و اللوائح التنظيمية المعمول بها في المملكة العربية السعودية بترخيص منشأتي التي تهدف إلى توفير تنظيمي يدعم رواد الاعمال والمشاريع بالمملكة، وبنا ًء إطارات على هذا التصريح، ستتمكن منصة مساند المتحدة من البدا في اعمالها من خلال منصة متكاملة تبدا من اكمال فكرة رائد الاعمال وعمل الدراسات واصدار التراخيص وتوفير التمويل من الجهات الرسمية او المستثمرين واطلاق مشروعه ومتابعته وادارته بشكل الكتروني ويكون لمالك المشروع لوحة تحكم يستطيع من خلالها متابعة مشروعه بشكل يومي والنتائج المحققة والمبيعات والدخل والمصروفات في شاشة واحدة و تطوير المشاريع القائمة وادارتها وتمويلها وتحقيق عوائد عالية ومن ثم طرحها امام المستثمرين لتحقيق ارباح من البيع مقابل حصة في أسهمها، وتقدم تلك الخدمة عن طريق بوابة إلكترونية تملكها وتشرف عليها  منصة مساند المتحدة  والتي تعزز من الارتقاء بمستوى الشفافية والحماية اللازمة  فريق مساند  تركز مساند المتحدة على الموارد البشرية لكونه الاستثمار الحقيقي المولد للعائد الاستثنائي الذي تطمح له، لذا فقد تم استقطاب الكفاءات المهنية المؤهلة وتوفير البيئة الملائمة والمحفزة للإبداع والابتكار، وقد شهد قطاع المنشآت المتناهية الصغر والصغيرة والمتوسطة في المملكة العربية السعودية نموا وتوسعا كبيرا خلال عام 2022 بعدما كشفت آخر الإحصائيات الحكومية عن تخطي عدد منشآت هذا القطاع حاجز 970 ألفا حتى نهاية الربع الثالث من العام الماضي 
ويمثل هذا النمو الكبير انعكاسا حقيقيا للمساعي الحكومية التي تستهدف تمكين هذا القطاع وزيادة معدل إسهامه في الناتج المحلي السعودي وتسعى المملكة إلى رفع مساهمة المنشآت الصغيرة والمتوسطة لتصل إلى 35% من الناتج المحلي، من خلال تقديمها برامج حكومية مدعومة للقطاع  وحسب آخر الإحصائيات الرسمية، فقد تجاوز عدد المنشآت المتناهية الصغر والصغيرة والمتوسطة في المملكة حاجز 970 ألف منشأة بنهاية سبتمبر/أيلول الماضي مقارنة بـ663 ألف منشأة في العام الماضي، أي بزيادة تقدر بـ48% في عدد المنشآت الصغيرة والمتوسطة، 
وبلغ حجم التسهيلات الائتمانية المقدمة لتلك المنشآت من قبل الجهات المالية  221 مليار ريال حتى نهاية يونيو/حزيران 2022
وتشير "منشآت" إلى أن إجمالي المبالغ المصروفة في مبادرة الإقراض غير المباشر للربع الثالث بلغ 2.85 مليار ريال استفادت منها 2500 منشأة، مع بلوغ نسبة نمو التمويل 29% مقارنة بالفترة نفسها من عام 2021 
ولفت تقرير حديث صادر عن "منشآت" إلى نمو المستثمرين المشاركين في جولات استثمارية لمصلحة شركات سعودية ناشئة بنسبة 83% حتى نهاية الربع الثالث من العام الجاري مقارنة بالفترة نفسها من العام الماضي 
كما حققت سهولة بدء الأعمال نموا بنسبة 93%، وذلك جعل المملكة في صدارة ترتيب مؤشر سهولة البدء في عمل تجاري، حسب تقرير المرصد العالمي لريادة الأعمال لعام 2021-2022 
الإنجازات تضمنت جهودا لتعزيز الابتكار وتطوير مجالات العلوم والتقنية (شترستوك)
وفي التقرير استعرضت "منشآت" أبرز الإنجازات التي عملت عليها في عام 2022 متضمنة حزمة المبادرات والخدمات التي قدمتها الهيئة خلال العام الجاري، وأسهمت في نمو وازدهار قطاع المنشآت الصغيرة والمتوسطة بالسعودية، وتعزيز الابتكار لتطوير مجالات العلوم والتقنية والمنتجات القائمة عليها، إلى جانب رفع قدرات رواد ورائدات الأعمال المبتكرين والموهوبين المتميزين فـي المجالات العلمية والتقنية والإنتاج الفكري 
وكشف التقرير أن الضمانات المالية لقنوات التمويل والمقدمة من برنامج "كفالة" بلغت 71.3 مليار ريال حتى نهاية الربع الثالث من عام 2022، في حين بلغ إجمالي محافظ التمويل في الامتياز التجاري أكثر من 1.7 مليار ريال 
و استفادة أكثر من 20 ألف متدرب ومتدربة من أكاديميات "منشآت" الإلكترونية  

وإلى جانب ذلك، فقد سلط التقرير الضوء على تنظيم "منشآت" خلال عام 2022 للمؤتمر العالمي لريادة الأعمال الذي بلغت خلاله قيمة الاتفاقات والشراكات الموقعة، أكثر من 50 مليار ريال 
وشملت منجزات "منشآت" خلال العام نفسه طرح 3 شركات في السوق الموازية، ودعم أكثر من 130 منشأة من نوع المنشآت المتسارعة النمو ضمن برنامج طموح "إيليت" للمنشآت المتسارعة النمو، والوصول إلى أكثر من 37 شركة ناشئة تبنّت تقنيات صاعدة هي: الذكاء الاصطناعي، وإنترنت الأشياء، والأمن السيبراني، وعلوم تحليل البيانات<br>
وبلغ إجمالي المنشآت المستفيدة من بوابة التمويل خلال الربع نفسه بلغ 3762 منشأة، إلى جانب تأهيل 1880 في خدمة "جدير"، في الوقت الذي استفاد فيه نحو 26 ألف ريادي من تطبيق "نوافذ" منشآت بنهاية الربع الثالث 

تؤكد "منشآت" أنها تعمل باستمرار على تصميم برامج وخدمات ومبادرات متخصصة تلبي احتياجات المنشآت المتناهية الصغر والصغيرة والمتوسطة بجميع مراحلها وأنشطتها الاقتصادية، وأخرى تحفز ثقافة ريادة الأعمال، ودعم رواد الأعمال الطموحين لتحقيق زيادة في معدلات تأسيس الشركات الجديدة 
وأبرز هذه البرامج والمبادرات برنامج "طموح"، وأكاديمية "منشآت" الإلكترونية، وتطبيق نوافذ منشآت، وخدمة "جدير"، وخدمة دعم تأسيس المتاجر الإلكترونية، ومبادرة بوابة الابتكار التجاري الوطنية "فكرة"، ومركز الامتياز التجاري، ومركز ذكاء، وخدمة حاسبة التكاليف 
أكثر من 20 ألف متدرب ومتدربة استفادوا من أكاديميات "منشآت" الإلكترونية (شترستوك)
ويدل على إن هذه القفزة في عدد المنشآت خلال العام الجاري دليل على الاهتمام والدعم الكبير الذي توليه المملكة لهذا القطاع المهم الذي يعد محركا رئيسا للاقتصاد الوطني<br>
النمو والتوسع الكبير في قطاع المنشآت خلال الأشهر التسعة الأولى من عام 2022 إلى حزم المبادرات والخدمات التي يتلقاها هذا القطاع من الدولة ممثلة في الهيئة العامة للمنشآت الصغيرة والمتوسطة، مؤكدا أن استمرار تلك البرامج والمبادرات والتوسع فيها سيسهم في زيادة نمو القطاع وتحسن أدائه، ليكون قادرا على تحقيق أهداف رؤية 2030 المتمثلة في رفع نسبة إسهامه بالناتج المحلي إلى %35

وان الهيئة العامة للمنشآت الصغيرة والمتوسطة تتطلع إلى رفع نسبة إسهام المنشآت المتناهية الصغر والصغيرة والمتوسطة في الناتج المحلي بالمملكة من 20% إلى 35%، موضحا أن مساهمة المنشآت الصغيرة والمتوسطة في الناتج السعودي أقل من نظيرتها في أكبر 15 اقتصادا عالميا بنحو %25
وفي حال نجحت المنشآت الصغيرة والمتوسطة في سد الفجوة مع نظيرتها عالميا، سيؤدي ذلك إلى مساهمة القطاع بملغ 1.1 تريليون ريال في الناتج المحلي الإجمالي السعودي، ووفقا لآخر قياس فإن نسبة المنشآت الصغيرة والمتوسطة تسهم حاليا بـ28% من إجمالي الناتج المحلي 
وإن قطاع المنشآت الصغيرة والمتوسطة في المملكة من المحركات الرئيسة للاقتصاد السعودي وتوفير ملايين فرص العمل، وان اهمية هذا القطاع في دعم الاقتصاد المحلي وأهمية تطوير المبادرات والبرامج الحكومية الداعمة لأصحاب المنشآت الصغيرة والمتوسطة بشكل مستمر، وتعزيز تنافسيتها ومنتجاتها على المستوى المحلي، وتدعيم قدراتها التصديرية على المستويين الإقليمي والعالمي، ومساعدة أصحاب المنشآت في التغلب على المشكلات والعوائق التي يواجهونها وتسهيل الإجراءات أمام رواد الأعمال وبخاصة الشباب وإطلاق العنان لمشروعاتهم
وقد تجاوز عدد المنشآت الصغيرة والمتوسطة حسب تقرير الهيئة مليون منشأة خلال 9 أشهر فقط يؤكد نجاح السياسات والتشريعات الحكومية الرامية إلى رفع نسبة مساهمة هذا القطاع في الناتج المحلي، كما يكشف عن حجم الجهود التي تبذلها الهيئة العامة للمنشآت الصغيرة والمتوسطة "منشآت" بهدف تمكين هذا القطاع المهم ليؤدي الدور المطلوب منه في توسيع القاعدة الإنتاجية في المملكة وخلق مزيد من الوظائف وفرص العمل 
وبلغ الاستثمار الجريء في المملكة العربية السعودية، أارتفاع عام 2022 شهد تنفيذ استثمارات بقيمة قياسية بلغت 3.701 مليار ريال في شركات ناشئة سعودية، محققاً نمواً بنسبة 72% مقارنة بعام 2021 
وفي الشركات الناشئة، وبرعاية من الشركة السعودية للاستثمار الجريء، أنه على الرغم من أن عام 2021 كان عاماً قياسياً للاستثمار الجريء في المملكة، إلا أن عام 2022 شهد نمواً غير مسبوق، إذ سجلت قيمة الاستثمارات الجريئة المنفذة فيه رقماً قياسياً جديداً 


وحققت المملكة أعلى نسبة نمو للاستثمار الجريء في عام 2022 مقارنة بالدول الأخرى في منطقة الشرق الأوسط وشمال إفريقيا، وتمكنت المملكة من الحفاظ على مكانتها كثاني أكبر سوق من حيث حجم الاستثمار الجريء بين دول المنطقة خلال عام 2022، مستحوذةً على 31% من إجمالي المبالغ المُستثمرة في المنطقة، مقارنة بـنسبة 21% في عام 2021

كما سجلت منظومة الاستثمار الجريء في المملكة مشاركة قياسية جديدة للمستثمرين بلغت 104 مستثمرين خلال عام 2022، وارتفع عدد المستثمرين بنسبة 30% مقارنة بعام 2021، فيما سجلت المملكة ضعف عدد صفقات التخارج للشركات الناشئة في عام 2022 مقارنة بالعام السابق بإجمالي 10 صفقات تخارج 
وتحقيق المملكة للنمو غير المسبوق في الاستثمار الجريء يأتي نتيجة إطلاق العديد من المبادرات الحكومية المحفزة لمنظومة الاستثمار الجريء والشركات الناشئة في إطار رؤية السعودية 2030، إضافة إلى ظهور أعداد متزايدة من المستثمرين الفاعلين من القطاع الخاص ورواد الأعمال المبتكرين 
وبادرة شركة المملكة للاستثمار الجريء بالاستمرار في تحفيز المستثمرين من القطاع الخاص لتوفير الدعم بدورهم للشركات الناشئة والمنشآت الصغيرة والمتوسطة لتصبح قادرة على النمو السريع والكبير، مما يقود إلى تنويع الاقتصاد الوطني وتحقيق أهداف رؤية السعودية 2030" 
ومعروف ان شركة" السعودية للاستثمار الجريء" هي وحدة استثمارية حكومية، بإجمالي حجم صندوق 1.5 مليار دولار، تأسست عام 2018م وذلك لتحفيز واستدامة تمويل الشركات الناشئة والمنشآت الصغيرة والمتوسطة من مرحلة ما قبل التأسيس إلى ما قبل الطرح الأولي للاكتتاب العام عن طريق الاستثمار في هذه الشركات والمنصاة 
  
يتكون فريق عمل مساند من نخبة من المستشارين والمتخصصين في القطاع المالي والاستثماري والاقتصادي وفي المجال القانوني والتقني بالإضافة إلى خبرات الفريق في إدارة الأصول وإدارة الثروات المصرفية الاستثمارية وتأسيس وإدارة الشركات المتوسطة والصغيرة 
    </p>
    
    
    
  
     </div>
  </section>	

 @endsection