

  @extends('layouts.appcode')

  @section('body')
 
  



<section class="section_features_nw section-padding">
    <div class="container">
        <div class="shadow p-3 mb-5 bg-body-tertiary rounded">
            <h3>    سياسة إلغاء الطلب واستعادة المبلغ </h3>

            <p>
              

سياسة الإلغاء واستعادة المبلغ

يسمح بإلغاء الطلب واسترجاع كامل المبلغ اذا كانت حاله الطلب بالموقع ( جاري المعالجة ) بدون أي قيد او شرط ، وفي حال تغيرت حاله الطلب الى (قيد التنفيذ ) او حاله أخرى لا يمكن الغاؤه الا حسب سياسة الاسترجاع والاستبدال.

في حال شراء العميل للمنتجات عبر بطاقات فيزا أو أو مدى أو ماستر كارد أو أبل باي ، ورغب العميل باستعادة المبلغ قبل التنفيذ فسيتم التعويض من خلال إعادة الدفع إلى نفس بطاقة الفيزا أو الماستر كارد التي تم الشراء بواسطتها، وتخضع فترة الاستعادة إلى سياسة البنك (أو وسيط الدفع الإلكتروني) المزود للخدمة وقد تستغرق من 7-14 يوم . في حال تعذر إرجاع المبلغ على نفس البطاقة سيتم إرجاع المبلغ لحساب بنكي داخل المملكة العربية السعودية فقط.

يتم تحويل المبلغ إلى نفس حساب العميل في حال كان الدفع "تحويل بنكي ".

يتم تزويدنا برقم الطلب مع اسم العميل حسب الطلب المراد إلغاءه.
            </p>
            
            
            
            
            
            
            
            
<p>

    
الرجاء إرسال أي أسئلة حول سياسة     إلغاء الطلب واستعادة المبلغ إلى 

<a href="#" class="text-primary" class="stretched-link">help@musanedunited.sa</a>

</p>








        </div>
    </div>
</section>
@endsection
