

  @extends('layouts.appcode')

  @section('body')
 
  



<section class="section_features_nw section-padding">
    <div class="container">
        <div class="shadow p-3 mb-5 bg-body-tertiary rounded" style="    text-align: justify;">
            <h3> سياسة الخصوصية </h3>

            <p>
                كتُبت سياسة الخصوصية لمساعدتك على فهم كيفية جمع معلوماتك واستخدامها وتخزينها بشكل أفضل. وهي سياسة خاضعة للتحديث لأن قوانين التكنولوجيا والخصوصية في تغيير دائم ونلتزم بإشعارك عند إجراء أي تغيير كما سنقوم بإضافة إشعار توضيحي في التطبيق. واستخدامك لمنصة مساند المتحدة بعد نشر تلك التغييرات بمثابة الموافقة على السياسات المعدلة.<br>
من خلال اشتراكك في أي من المنتجات أو الخدمات التي تقدمها مساند المتحدة أو تعاملك مع تاجر باستخدام خدمات مساند المتحدة فإنك توافق على شروط سياسة الخصوصية وبذلك توافق على شروط خدمة مساند المتحدة. وتعد سياسة الخصوصية اتفاقية ملزمة قانونياً بينك وبين العميل أو صاحب العمل أو أي جهة أخرى إذا كنت تعمل بالنيابة عنهم وفقاً لتفويض معتمد أو وكالة رسمية كمستخدم للخدمات (والمشار إليها في سياسة الخصوصية هذه باسم “أنت” أو “حسابك”) ومساند المتحدة والشركات والخدمات التابعة لها (والمشار إليها في سياسة الخصوصية هذه باسم “نحن”، “لنا” أو “مساند المتحدة”). وإذا تمت إضافة وتسري تلك السياسة على أي ميزات أو أدوات جديدة تضاف إلى خدماتنا،
عند استخدامنا للمصطلح “المعلومات الشخصية” في هذه السياسة فإنها تشير إلى أي معلومات تتعلق بشخص محدد ولكن لا يضمن اسم أحد موظفي المؤسسة أو عنوان عمله أو عنوان البريد الإلكتروني الخاص به أو رقم هاتفه<br>
سنقوم بحفظ معلوماتك الشخصية حيث تكون دقيقة وكاملة ومحدثة بالمعلومات التي تقدمها لنا. وفي حال طلبك الدخول إلى معلوماتك الشخصية، فإننا سنبلغك بوجود معلوماتك الشخصية واستخدامها والكشف عنها وفقا لما تسمح به الأنظمة والقوانين ونوفر لك إمكانية الدخول إلى تلك المعلومات. وسوف نقوم بطلب موافقتك دائما قبل استخدام معلوماتك الشخصية لأي أغراض أخرى
سياسة الخصوصية متوفرة باللغتين العربية والإنجليزية. وفي حال وجود أي تعارض بين سياسة الخصوصية بالإنجليزية وسياسة الخصوصية بالعربية فإن النسخة المعتمدة النسخة العربية.
            </p>

            <h3>المعلومات من التجار</h3>


            <p>

إذا كنت تاجراً، فإنك توافق على نشر سياسة الخصوصية على واجهة متجرك والتي تتوافق مع الأنظمة والقوانين السارية على نشاطك التجاري. كما أنك توافق على الحصول على موافقة عملائك لاستخدام معلوماتهم الشخصية والوصول إليها بواسطة المنصة وأي جهات أخرى تصنف أنها طرف ثالث لدى المنصة .
            </p>
            
            <h6>
                ما هي المعلومات التي نجمعها من التجار ولماذا؟
            </h6>

            <p>
                نقوم بجمع اسمك وعنوانك وعنوان بريدك الإلكتروني ورقم هاتفك المحمول<br>
            </p>
            <p>
                نحن بحاجة إلى هذه المعلومات لتزويدك بخدماتنا<br> وفي مقدمتها: التأكد من هويتك والاتصال بك وإصدار الفواتير لك<br>

نقوم بجمع البيانات من صفحات الويب التي تستضيفها المنصة والتي تقوم بزيارتها<br> كما نقوم بجمع بيانات حول كيفية وأوقات دخولك إلى حسابك، بما في ذلك معلومات حول الجهاز والمتصفح الذي تستخدمه واتصال الشبكة وعنوان بروتوكول الإنترنت (IP Address)<br>

نحن بحاجة إلى هذه المعلومات لتوفير خدماتنا وتحسينها<br>

عند إكمال عملية التسجيل بالخدمات، ستتمكن من تنشيط الخدمات اللوجستية وخدمات الدفع في حسابك<br> إذا فعلت ذلك، سنقوم بجمع عنوانك أو عناوينك، نوع نشاطك التجاري ورقم تعريف النشاط التجاري وتاريخ الميلاد (إذا كنت مالك نشاط تجاري فردي) ومعلومات الحساب المصرفي ومعلومات الهوية الشخصية / الاثباتات الشخصية الرسمية <br>

ونحتاج إلى هذه المعلومات لإنشاء الخدمات اللوجستية وخدمات الدفع لك، بما في ذلك مراقبة الاحتيال والمخاطر والامتثال للمتطلبات القانونية والتنظيمية السارية<br>

نقوم بجمع المعلومات الشخصية عن عملائك التي تشاركها معنا أو التي يقدمها العملاء أثناء التسوق أو أثناء عملية الدفع<br>

نقوم باستخدام تلك المعلومات لتزويدك بخدماتنا ولتسهيل إكمال الطلبات وتقديم خدمة أفضل لعملائك<br>

وسوف نستخدم أيضا المعلومات الشخصية في حالات أخرى في حال إعطائنا الإذن صريحاً منك<br>

دفتر العناوين: يمكنك تزويدنا بأرقام هواتف مستخدمي متجرك وجهات الاتصال الأخرى في دفتر عناوين الهاتف المحمول الخاص بك<br> وتؤكد أنك مصرح بتزويدنا بهذه الأرقام للسماح لنا بتقديم خدماتنا<br>

نقوم باستخدام هذه المعلومات لتزويدك بخدماتنا ولتسهيل إكمال الطلبات وخدمة عملائك بشكل أفضل<br>

الكاميرا ومكتبة الصور: توفر لنا الدخول إلى الكاميرا ومكتبة الصور الخاصة بك<br> وتؤكد أنك مصرح بتزويدنا بهذه الصور للسماح لنا بتقديم خدماتنا<br>

نقوم باستخدام هذه المعلومات لتزويدك بخدماتنا بحيث يمكنك إضافة منتجات إلى متجرك وإدارتها<br>

الموقع: تقوم بتوفير وصولنا إلى موقعك باستخدام خدمة الموقع في الهاتف الخاص بك وتؤكد بأنك مصرح بتزويدنا بهذه المواقع للسماح لنا بتقديم خدماتنا<br>

نقوم باستخدام هذه المعلومات لتزويدك بخدماتنا بحيث يمكنك إرسال وتسليم الطلبات لشركائنا<br>

الاستخدام وتسجيل المعلومات: نقوم بجمع المعلومات المتعلقة بالخدمات والتشخيص والأداء، ويتضمن ذلك معلومات عن نشاطك مثل كيفية استخدام خدماتنا وكيفية تفاعلك مع الآخرين باستخدام خدماتنا وما شابه ذلك وملفات السجل والتشخيص والأعطال ومواقع الويب وسجلات الأداء والتقارير<br>

الجهاز ومعلومات الاتصال: نجمع معلومات خاصة بالجهاز عند تثبيت خدماتنا أو الدخول إليها أو استخدامها<br> ويتضمن ذلك معلومات مثل نوع الأجهزة ومعلومات نظام التشغيل ومعلومات المتصفح وعنوان بروتوكول الإنترنت ( IP Address) ومعلومات شبكة الجوال بما في ذلك رقم الهاتف ومعرفات الأجهزة<br> ونجمع معلومات موقع الجهاز إذا كنت تستخدم ميزات الموقع الخاصة بنا<br>

متى نجمع هذه المعلومات؟

نقوم بجمع المعلومات الشخصية عند الاشتراك في خدماتنا وعند الدخول إليها أو عند تزويدنا بالمعلومات<br>

            </p>

            









            <h3>
                3. معلومات من عملاء التجار
            </h3>


            <p>
                ما هي المعلومات التي نجمعها ولماذا؟

نقوم بجمع اسم عملاء التجار وعناوينهم الالكترونية – وعناوين الشحن والفواتير ورقم الهاتف المحمول وعنوان بروتوكول الإنترنت (IP address) وبيانات الأجهزة <br>

نحن بحاجة إلى هذه المعلومات لتزويد التجار بخدماتنا بما في ذلك الدعم وإكمال وتسهيل الطلبات والمدفوعات والتوثيق<br> كما نستخدم هذه المعلومات للتحسين من خدماتنا<br>

متى نجمع هذه المعلومات؟

نقوم بجمع المعلومات عند استخدام عميل التاجر لخدماتنا أو عند الدخول إليها، على سبيل المثال – زيارة أحد العملاء لموقع التاجر أو عند الطلب أو عند إنشاء حساب في موقع التاجر<br>

            </p>








            <h3>
                4. معلومات من زوار المنصة ومستخدمي الدعم
            </h3>



            <p>
              <h6>  ما هي المعلومات التي نجمعها ولماذا؟
              </h6> 
نقوم بجمع معلومات من زوار  المنصة عن الجهاز والمتصفح الذي يستخدمه واتصال الشبكة وعنوان البروتوكول الخاص به (IP Address) وقد نتلقى أيضا معلومات شخصية عند إرسال طلبات أو تذاكر دعم أو طلبات أخرى إلى المنصة عبر أي من مواقعنا<br>

نقوم بجمع رقم الهاتف وتسجيل المكالمات من مستخدمي الدعم عبر الهاتف<br>

نقوم بجمع الاسم وعنوان البريد الإلكتروني ومعلومات الجهاز والمتصفح واتصال الشبكة وعنوان بروتوكول الإنترنت (IP Address) ونص المحادثة من مستخدمي دعم الدردشة<br>

نقوم بجمع الاسم وعنوان البريد الإلكتروني وعنوان موقع المتجر(URL) من مستخدمي المتجر والتطبيق<br>

نحن نستخدم هذه المعلومات لخدمة حسابك وتحسين خدماتنا والإجابة عن أية أسئلة قد تكون لديك<br>

متى نجمع هذه المعلومات؟

نقوم بجمع هذه المعلومات عند زيارتك إلى صفحات الويب التي تستضيفها المنصة أو التواصل معنا إما عن طريق البريد الإلكتروني أو الويب أو الرسائل الفورية أو الهاتف أو نشر المحتوى على مواقعنا الإلكترونية (بما في ذلك المنتديات والمدونات)<br> كما نجمع أي معلومات إضافية قد تقدمها لنا<br>

            </p>








            <h3>
                5. معلومات من ملفات تعريف الارتباط وتقنية التعقب المشابهة
            </h3>
      



            <p>
                <h6>
                ما هو ملف تعريف الارتباط؟ </h6> ملف تعريف الارتباط هو كمية صغيرة من البيانات والتي قد تتضمن معرفا فريداً<br> يتم إرسال ملفات تعريف الارتباط إلى المتصفح الخاص بك من موقع على شبكة الانترنت ويتم تخزينها على جهازك<br> ونقوم بتخصيص ملف تعريف ارتباط مختلف لكل جهاز يتصل بمواقعنا الإلكترونية ومتاجرنا التجارية<br>
                <h6>
لماذا نستخدم ملفات تعريف الارتباط وتقنية التعقب؟ </h6>

نقوم باستخدام ملفات تعريف الارتباط للتعرف على جهازك لتزويدك بتجربة شخصية<br>

قد نقوم باستخدام ملفات تعريف الارتباط لعرض إعلانات مخصصة من قوقل والباعة من جهات ثالثة أخرى<br>

وقد نستخدم أيضا منارات الويب وتقنية التعقب وأساليب التتبع الآلية الأخرى على مواقعنا الإلكترونية في الاتصالات معك وفي منتجاتنا وخدماتنا لقياس الأداء والمشاركات<br>

نحن نعمل ونقدم خدماتنا بما في ذلك توفير دعم العملاء وتحسين وإصلاح وتخصيص خدماتنا<br> ونحن نقوم بفهم كيفية استخدام الناس لخدماتنا لنقوم بتحليل واستخدام المعلومات التي لدينا لتقييم وتحسين خدماتنا والبحث والتطوير واختبار الخدمات والميزات الجديدة، وإجراء أنشطة استكشاف الأخطاء وإصلاحها<br> ونقوم أيضا باستخدام المعلومات الخاصة بك للرد عليك عند اتصالك بنا<br> ونحن أيضا نستخدم ملفات تعريف الارتباط لتشغيل خدماتنا وتحسينها وفهمها وتخصيصها<br>
            </p>









<h3>
    6. متى ولماذا نقوم بمشاركة المعلومات الشخصية مع طرف ثالث
</h3>



<p>

    نعمل مع طرف ثالث للمساعدة في تزويدك بخدماتنا وقد نشارك المعلومات الشخصية معهم لدعم هذه الجهود<br> وفي بعض الظروف المحدودة، قد يطلب منا أيضا مشاركة المعلومات مع طرف ثالث لتتوافق مع المتطلبات النظامية والقانونية أو للاستجابة للطلبات القانونية من قبل السلطات الرسمية بما في ذلك تلبية متطلبات الأمن أو إنفاذ القانون والأحكام والقرارات القضائية<br> وقد نتلقى أيضا معلومات شخصية من شركائنا والطرف الثالث<br>

قد نقوم بمشاركة المعلومات الشخصية مع طرف ثالث لمنع أو التحقيق أو اتخاذ الإجراءات بشأن الأنشطة غير القانونية أو الاحتيال المشتبه به أو الحالات التي تنطوي على تهديدات محتملة للسلامة الجسدية لأي شخص، أو انتهاكات لبنود الخدمة الخاصة بنا أو أي اتفاقية أخرى تتعلق بالخدمات أو حسبما يقتضي القانون<br>

وقد نقوم أيضا بمشاركة المعلومات الشخصية مع شركة تكتسب أعمالنا سواء من خلال الاندماج أو الاستحواذ أو إعادة التنظيم أو أي معاملة أو إجراء آخر مماثل<br> وفي حالة حدوث ذلك، فإننا سننشر إشعارا على صفحتنا الرئيسية<br>

قد نستخدم المعلومات الشخصية التي نجمعها منك أو من عملائك للاتصال أو التسويق لعملائك مباشرة<br>

قد نقوم بتقديم المعلومات الشخصية التي نجمعها منك أو من عملائك إلى شركات أخرى لتسويق منتجاتها أو خدماتها<br>

سوف تطلب المنصة دائما موافقتك قبل مشاركة معلوماتك الشخصية مع طرف ثالث لأغراض غير تلك الموضحة في القسم ٦<br>
</p>




<h3>

    7. ماذا نفعل بالمعلومات الشخصية الخاصة بك عند إنهاء علاقتك معنا؟
</h3>




<p>
    سنواصل تخزين النسخ المؤرشفة من معلوماتك الشخصية ولأغراض تجارية مشروعة ولالتزامنا بالأنظمة والقوانين <BR>

سنواصل تخزين معلومات مجهولة المصدر مثل زيارات مواقع الويب بدون معرفات لتحسين خدماتنا<BR>
<h3>
8. كيف يمكننا الاحتفاظ على المعلومات الشخصية الخاصة بك بشكل آمن؟
</h3>
نحن نتبع معايير الصناعة في إدارة أمن المعلومات لحماية المعلومات الحساسة مثل المعلومات المالية وتفاصيل الموظف وأي معلومات شخصية أخرى يعهد بها إلينا<BR> وتطبق أنظمة أمن المعلومات الخاصة بنا على الأشخاص والعمليات وأنظمة تكنولوجيا المعلومات على أساس إدارة المخاطر<BR>

يقوم طرف ثالث مؤهل لإدارة بوابة الدفع، بإدارة بوابات الدفع لدينا وتدقيقها<BR>

لا توجد طريقة ارسال عبر الإنترنت أو طريقة تخزين إلكتروني آمنة 100٪ لذلك، فإنه لا يمكننا ضمان الأمان المطلق لمعلوماتك الشخصية<BR>

</p>




<h3> 9. كيف نحمي معلوماتك عبر الحدود؟ </h3>



<p>
    قد تقوم المنصة بإرسال المعلومات الشخصية خارج نطاق الدولة أو المنطقة ولا تزال المنصة مسؤولا عن المعلومات الشخصية التي يتم نقلها إلى طرف ثالث في الخارج للمعالجة أو لدعم جهودنا في تقديم خدماتنا لك<BR> وأي معلومات شخصية يتم نقلها إلى طرف ثالث لمعالجة البيانات تخضع بموجب النظام والقانون لمستوى حماية مماثل لذلك الذي تقدمه المنصة<BR> ويعني “مستوى الحماية المماثل” مستوى من الحماية يعادل عموما لمستوى الحماية الذي توفره المنصة باستخدام الذكاء الاصطناعي<BR>



</p>




<h3>   10. التحكم والوصول إلى المعلومات الشخصية الخاصة بك</h3>



<p>

    يمكنك الاحتفاظ بجميع حقوقك لمعلوماتك الشخصية ومحتوى المتجر ويمكنك الدخول إليها في أي وقت<BR> بالإضافة إلى ذلك، تتخذ المنصة خطوات معقولة للسماح لك لتصحيح أو تعديل أو حذف أو في الحد من استخدام المعلومات الشخصية الخاصة بك<BR> ويمكنك تحديث العديد من أنواع المعلومات الشخصية مثل معلومات الدفع أو جهات الاتصال من ضمن إعدادات حسابك<BR> إذا لم تتمكن من تغيير معلوماتك الشخصية من ضمن إعدادات حسابك، يرجى الاتصال بنا لإجراء التغييرات المطلوبة<BR> من المهم أن تتذكر أنه إذا قمت بحذف أو تقييد استخدام المعلومات الشخصية الخاصة بك، قد لا تعمل الخدمات المقدمة منا بشكل صحيح ومكتمل.

الرجاء إرسال أي أسئلة حول سياسة الخصوصية إلى 

<a href="#" class="text-primary" class="stretched-link">help@musanedunited.sa</a>

</p>








        </div>
    </div>
</section>
@endsection
