

  @extends('layouts.appcode')

  @section('body')





<section class="section_features_nw section-padding">
    <div class="container">
        <div class="shadow p-3 mb-5 bg-body-tertiary rounded">
            <h3> الشروط والأحكام  </h3>

           <p>
            شروط استخدام منصة مساند المتحدة هي عبارة عن الشروط الواجب على التاجر إتباعها لأن هذه الشروط مهمة جداً وتعرف التاجر بشروط المنصة حتى يتقيد بها ولا يخالفها لأن مخالفة هذه الشروط لأكثر من مرة تعرض الشخص المخالف للحظر من استخدام الخدمات التي تقدمها المنصة وإلغاء حسابه من المنصة
           </p>


         <h5> أولاً: شروط التسجيل بمنصة مساند المتحدة : </h5>

         <ol>
            <li> منصة مساند المتحدة غير موجهها للأطفال , فلا يستطيع أي شخص يقل عمره عن 13 عام استخدام منصة مساند المتحدة أو حتى الخدمات التي تقدمها المنصة
            </li>
            <li>
                تزويد التاجر لمنصة مساند بكافة البيانات الشخصية المطلوبة منه .

            </li>

            <li>يجب على التاجر أن يحافظ على سلامة المنصة وألا يقوم بالتسبب بأي ضرر سواء لمنصة مساند أو لأحد مستخدمي المنصة</li>
           <li>  يجب أن يزود التاجر منصة مساند ببيانات الوسائل الدفع الخاصة به حتى يتمكن من الإشتراك في الباقات التي تقدمها المنصة </li>
           <li> نقوم باستخدام البريد الإلكتروني الخاص بك في حالة التواصل معك أو ارسال بعض العروض الهامة لك  </li>
        </ol>

        <h5> ثانياً: شروط عامة خاصة بمنصة مساند المتحدة </h5>
        <ol>
            <li>  يجب على التاجر الموافقة على كافة شروط استخدام المنصة حتى يتمكن من استخدام المنصة والخدمات التي تقدمها , وإذا لم يوافق التاجر على شروط المنصة فلا يحق له التسجيل بالمنصة ولا حتى الحصول على خدماتها</li>
            <li> تختص السلطة القضائية بالمملكة العربية السعودية بالنظر في النزاعات والقضايا التي من الممكن حدوثها لا قدر الله بمنصة مساند المتحدة, ونرجو من جميع الأطراف العمل على حل المشكلة بالطرق الودية , وإذا لم تحل المشكلة بالطرق الودية , في هذه الحالة يلجأ الطرف المتضرر إلى السلطة القضائية لحل مشكلته </li>
            <li>يجب أن يوافق جميع التجار على حق إدارة منصة مساند في إجراء تعديلات أو تغييرات إلى صفحة شروط الاستخدام الخاصة بها في أي وقت إذا رأت إدارة المنصة ضرورة لفعل ذلك  </li>
            <li> يمنع تماماً استخدام أي خدمات مقدمة من قبل منصة مساند لأي أغراض غير قانونية أو أغراض غير أخلاقية أو أي أمور تتعارض مع الشريعة الإسلامية </li>
        </ol>

        <h5>ثالثاً: شروط التعامل مع منصة مساندة </h5>
        <ol>


            <li> تلجأ منصة مساند إلى إضافة بعض البنود الجديدة أو حتى تغيير البنود الموجود بالفعل في صفحة شروط الاستخدام الخاصة بها , لذلك ترجو منصة مساند من السادة التجار الإطلاع من وقت لأخر على هذه الصفحة لكي يكونوا على علم بأي إضافات أو تغييرات تم تنفيذها لهذه الصفحة </li>
            <li>نقوم بتزويد الشركات التي تملك وسائل الدفع المتعاملين بها بمنصتنا ببعض البيانات نيابة عن التاجر من بعد إتمامه لعملية التسجيل بمنصتنا   </li>
            <li> يقر التاجر بأن وسيلة الدفع التي يستخدمها بالمنصة مفعلة حتى يتمكن من استخدامها للإشتراك بالباقات المتاحة بالمنصة , ويمكن للتاجر أيضاً إلغاء تفعيل وسيلة الدفع الخاصة به ويكون هو المسؤول الوحيد عن تفعيل أو إلغاء تفعيل وسيلة الدفع الخاصة به </li>
            <li> عند استخدام التاجر لوسائل الدفع المتاحة بالمنصة , فأنه يوافق على كافة شروط الشركات صاحبة هذه الوسائل كطرف ثالث موجود بمنصة مساند كما هو مبين بشروط الاستخدام عند طلب خدمة إنشاء موقع أو تطبيق جديد أو متجر جديد , وإذا تم إجراء أي تعديلات أو تغييرات سيتم نشر ذلك في النسخة الجديدة في التطبيق أو الموقع أو المتجر </li>
            <li> إذا كان لديك أية استفسارات أو أسئلة, يرجى التواصل معنا فوراً على الأرقام الموضحة بالمنصة أو من خلال بريدنا الإلكتروني للإجابة على جميع استفساراتك وأسئلتك </li>

            <li> من يقوم بفعل أي مخالفة أو قيامه بضرر متعمد لمنصة مساند المتحدة , فأنه بذلك سيعرض نفسه للحظر وإلغاء حسابه بشكل نهائي بالمنصة</li>

        </ol>

 <h5> رابعاً: حقوق منصة مساند المتحدة :   </h5>
        <ol>
            <li> لمنصة مساند المتحدة كامل الحق في تعديل أو إنهاء أي خدمة من خدماتها دون إبلاغ التجار بذلك </li>
            <li> لمنصة مساند المتحدة كامل الحق في رفض تعديل أي خدمة دون إبداء أية أسباب </li>
            <li> لمنصة مساند المتحدة كامل الحق في حذف أي محتوى ينتهك حقوق الموقع أو ينتهك حقوق أطراف أخراى أو أن هذا المحتوى يحتوي على صور جنسية أو أغراض جنسية أو أية أضرار تسبب أي ضرر لأي شخص </li>
            <li>  لن تقوم منصة مساند المتحدة بعرض المحتوى الذي تم تخزينه سابقاً من قبلنا </li>
            <li> في حالة حدوث نزاع على ملكية حساب لأحد التجار , فستطلب منصة مساند المتحدة من الشخص المتضرر إثبات ملكيته لهذا الحساب عن طريق تقديم كافة المستندات التي تطلبها منه المنصة وتثبت ملكيته للحساب  </li>
            <li> في حالة تيقن منصة مساند من صاحب الحساب الشرعي من بعد تقديمه لكافة المستندات التي تثبت حقه , فبالتالي ستقوم المنصة بتسليم الحساب إلى صاحبه الشرعي , وفي حالة عدم قدرة المنصة على تحديد صاحب الحساب الشرعي , فبالتالي ستقوم المنصة بتعطيل الحساب حتى يتم الحكم وحل المشكلة </li>
        </ol>

        <h5> خامساً: إخلاء المسؤولية :   </h5>
        <ol>

            <li>  تخلي منصة مساند المتحدة مسؤوليتها في حالة وقوع أية ضرر لأي مستخدم بالمنصة على سبيل المثال حدوث ضرر للمستخدم نتيجة حدوث تعطل للمنصة أثناء عملية شراء الخدمات أو الإشتراك بالباقات المتاحة بالمنصة </li>
            <li>  التاجر مسؤول بشكل كامل عن سلامة حسابه الموجود بمنصتنا , وكما نصحنا التاجر ألا يقوم بالكشف عن كلمة المرور الخاصة به لأي شخص عدا مدير حسابه المعين من المنصة والتي سوف ترسل بياناته بعد الاشتراك إلى ايميل المشترك  حتى لا يتسبب بأي ضرر لحسابه بالمنصة </li>
            <li> منصة مساند المتحدة غير مسؤولة عن جودة الخدمات التي يقدمها التاجر لعملائهم  </li>
            <li> منصة مساند المتحدة غير مسؤولة عن فقدان الأرباح أو حدوث أي ضرر بأي شكل كان سواء بشكل مباشر أو غير مباشر لأي طرف من الأطراف الموجودة على المنصة   </li>
        </ol>
        <h5> سادساً: الدفع والاشتراكات :   </h5>
        <ol>
            <li> يقوم التاجر بدفع كامل الرسوم المطلوبة منه نظير اشتراكه في الباقات المتاحة بمنصة مساند المتحدة . </li>
            <li>يجب على التاجر تزويد منصة مساند المتحدة ببيانات وسيلة الدفع الذي يريد الدفع من خلالها , وأن تكون هذه البيانات صحيحة بنسبة 100% , وأن تكون وسيلة الدفع مفعلة .</li>
             <li> يتم دفع رسوم الباقات مقدماً , ويمكنكم الإطلاع على الباقات المتاحة والموجودة في صفحة الاشتراك لإختيار الباقة المناسبة لكم  </li>
             <li>  يجب أن يستخدم التاجر وسيلة دفع صالحة للإستخدام لكي يتمكن من الإشتراك في الباقات التي تقدمها المنصة , ودفع كافة الرسوم التي تطلبها المنصة  </li>
             <li>   لا يمكن استرجاع المبالغ المدفوعة لشراء الباقات الموجودة على منصة مساند المتحدة الا في حال عدم استلام المتجر خلال 30 يوم من الاشتراك </li>
        </ol>
        <h5> سابعاً: بعض الشروط الهامة لمنصة مساند المتحدة :   </h5>

        <ol>
            <li>   يحق للتاجر إلغاء حسابه بمنصة مساند المتحدة ويمكنه فعل ذلك عن طريق تواصله مع الدعم الفني .</li>
            <li> يرجى العلم أن الأسعار الموضحة بالمنصة غير ثابتة وقابلة للتعديل , وسنحاول ارسال إشعارات لمستخدمي الموقع لتعريفهم بأي تغيير في الأسعار . </li>
            <li> يحق لمنصة مساند المتحدة إيقاف خدمة من خدماتها التي تقدمها للمستخدمين دون إبلاغهم بذلك . </li>
            <li> يحق لمنصة مساند المتحدة تزويد بعض الأطراف الثالثة ببعض البيانات الشخصية الخاصة بمستخدمي الموقع نظير تقديم هذه الأطراف بعض الإعلانات والخدمات الهامة للمستخدمين . </li>
            <li> لا تتحمل منصة مساند المتحدة أي مسؤولية نتيجة وقوع أي ضرر لمستخدمي المنصة بسبب التعامل مع الأطراف الثالثة المتعاونة معنا . </li>
        </ol>
        <h5>ثامناً: حقوق النشر والحقوق الفكرية الخاصة بمنصة مساند المتحدة وبمستخدمي المنصة :</h5>
        <ol>
            <li> تلتزم منصة مساند المتحدة بالحفاظ على حقوق النشر والحقوق الفكرية الخاصة بجميع مستخدمي المنصة والأطراف الثالثة . </li>
            <li> كافة حقوق النشر والحقوق الفكرية محفوظة لمنصة مساند المتحدة , ويمنع تماماً إنتهاك حقوق منصة مساند المتحدة , لأن من يجرؤ على إنتهاك حقوق المنصة أو يسبب أي ضرر لها أو لأحد مستخدمي المنصة فأنه سيعرض نفسه للملاحقة والمسائلة القانونية من قبل منصة مساند المتحدة .</li>
            <li>يمنع تماماً نسخ أو لصق أو استخدام أو إعادة استخدام أي محتوى خاص بمنصة مساند المتحدة أو خدماتها التي تقدمها أو أي شيء مملوك لمنصة مساند المتحدة . </li>

        </ol>
        <h5>تاسعاً : شروط و أحكام بوليصيات الشحن التي يتم شرائها من داخل المنصة . </h5>
        <ol>
            <li>
                البوليصيات التي يتم شرائها داخل المنصة لشركات الشحن (سمسا , ارامكس , سُبل) لا يمكن استرجاع قيمتها من المنصة و هي فقط خاصة بالاستخدام للشحن .

            </li>
            <li>
                لا يحق للتاجر إعادة بيع بوليصيات الشحن لطرف اخر بأي شكل من الأشكال و ان تبين ذلك فانه يتحمل كافة المسؤولية القانونية و يحق لمنصة مساند المتحدة اتخاذ الاجراء اللازم .
            </li>
            <li>
                البوليصيات التي يشتريها التاجر من المنصة لشركات الشحن (سمسا , ارامكس , سُبل) يحق له استخدامها طوال فترة سريان الاشتراك و في حال انتهاء الاشتراك فلا يحق له استخدامها الا بتقديم طلب عبر التواصل مع خدمة العملاء و يتم فتح الاشتراك له لمدة 7 أيام فقط لاستخدامها .
            </li>
            <li>
                البوليصيات التي يشتريها التاجر من المنصة لشركات الشحن (سمسا , ارامكس , سُبل) صالحة للاستخدام داخل حدود المملكة العربية السعودية فقط و غير قابلة للاستخدام من دولة أخرى سواءا كمرسل او مستقبل للشحنة .
            </li>
            <li>
                البوليصيات التي يشتريها التاجر من المنصة لشركات الشحن (سمسا , ارامكس , سُبل) يطبق عليها شروط و أحكام وسياسات شركات الشحن المذكورة .
            </li>
        </ol>


{{--        <a style="    background: #42155c;  width: 100px;"  href="{{route('register')}}" class="btn site_color text-white btn-block p-2 shadow rounded-pill">إشترك الان</a>--}}
        </div>
    </div>
</section>
@endsection
