

  @extends('layouts.appcode')

  @section('body')
 
  



<section class="section_features_nw section-padding">
    <div class="container">
        <div class="shadow p-3 mb-5 bg-body-tertiary rounded">
            <h3>سياسة الاستبدال والإسترجاع</h3>

            <p>
              
سياسة الاستبدال والإسترجاع

شكراً لك على الشراء من متاجر منصة مساند المتحدة .نأمل أن تكون راضياً عن عملية الشراء. ومع ذلك , فإننا نقبل طلبات الإرجاع أو الإستبدال للمنتج خلال ثلاثة أيام من الإستلام , إذا كان المنتج المسلتم مختلفاً بشكل كبير عن منتج طلبك أو وجود خلل مصنعي .


كل ما عليك هو :


تقديم طلب الإرجاع عبر ايميل خدمة العملاء customercare@musanedunited.sa .

تزويدنا برقم الطلب مع اسم العميل حسب البيانات الموجودة في الطلب.

شرح سبب الإرجاع مع إرفاق صور للخلل الموجود.

إنتظار الموافقة , والحصول عليها.

التأكد ان المنتج مختلف بشكل كبير عن منتج طلبك.

العمل على خطوات الإستبدال و عمل طلب جديد وشحنه.



شروط الاستبدال والإرجاع:

مساند المتحدة تحرص على تقديم أفضل خدمة لعملائه، فمن حقك كعميل لدى متاجرنا المستضافة في المنصة ان تقوم بعملية الاستبدال والإرجاع خلال 3 أيام من استلام المنتج ، ويجب عليك أن تتأكد من التالي:


سياسية الاستبدال والإرجاع ((( لا تشمل ))) المنتجات التي تخضع إلى تطريز اسم او تطريز رسوم أو اضافه ع القطعة أو طلب مسبق من العميل أثناء عملية التصنيع كـ تطريز اسم او تفصيل او طباعه او ما شابه ) لا يتم استرجاعها لكونها مصنعه حسب طلب العميل.

في حال وصلكم منتج يحتوي على تلف أو خطئ من المتجر في عملية التنفيذ ، فإننا نتحمل جميع تكاليف الشحن والاستبدال، وفي حال رغبتكم في الاستبدال والإرجاع لأي سبب آخر فأن العميل يتحمل كل ما يترتب على ذلك من تكاليف.

في حال حصل العميل على رصيد مجاني أو قسيمة مشتريات مجانية، فأنه لا يحق له تحويل أي منها إلى رصيد نقدي.

لا يحق للعميل الغاء او تعديل الطلب واستعادة المبلغ. بعد البدء بتنفيذ وتجهيز الطلب .

في حال شراء العميل للمنتجات عبر بطاقات فيزا أو أو مدى أو ماستر كارد أو أبل باي ، ورغب العميل باستعادة المبلغ قبل التنفيذ فسيتم التعويض من خلال إعادة الدفع إلى نفس بطاقة الفيزا أو الماستر كارد التي تم الشراء بواسطتها، وتخضع فترة الاستعادة إلى سياسة البنك (أو وسيط الدفع الإلكتروني) المزود للخدمة وقد تستغرق من 7-14 يوم . في حال تعذر إرجاع المبلغ على نفس البطاقة سيتم إرجاع المبلغ لحساب بنكي داخل المملكة العربية السعودية فقط.

يتحمل العميل مسؤولية ارجاع الشحنة المسترجعة او المستبدلة لشركة الشحن مع قيامه بطباعة بوليصة الاسترجاع المرسلة من قبلنا.

في حال تأخر العميل عن استلام شحنته خلال 7 أيام من وصولها او في حال تعذر تسليم الشحنة بسبب يعود على العميل , ستقوم شركة الشحن بإعادة الشحنة للمرسل، وسنقوم بطلب رسوم الشحن مرة أخرى من العميل لإعادة شحن الطلبية مرة أخرى.

الشحنات المعادة من شركة الشحن بسبب تأخر العميل عن استلامها سنقوم بتخزينها لمدة لا تزيد عن 30 يوم، عدم وصول طلب إعادة الشحنة سنقوم بإتلافها.

في حال وصول منتج خطأ او يوجد به عيوب يجب إبلاغ خدمة العملاء خلال 24 ساعه كحد أقصى من استلام الشحنة، وسنقوم بالتعويض عن المنتج المحدد بمنتج اخر ، بعد 24 ساعة من استلام الشحنة من شركة الشحن لن يتم قبول طلب التعويض .



سياسة الإلغاء واستعادة المبلغ

يسمح بإلغاء الطلب واسترجاع كامل المبلغ اذا كانت حاله الطلب بالموقع ( جاري المعالجة ) بدون أي قيد او شرط ، وفي حال تغيرت حاله الطلب الى (قيد التنفيذ ) او حاله أخرى لا يمكن الغاؤه الا حسب سياسة الاسترجاع والاستبدال.

في حال شراء العميل للمنتجات عبر بطاقات فيزا أو أو مدى أو ماستر كارد أو أبل باي ، ورغب العميل باستعادة المبلغ قبل التنفيذ فسيتم التعويض من خلال إعادة الدفع إلى نفس بطاقة الفيزا أو الماستر كارد التي تم الشراء بواسطتها، وتخضع فترة الاستعادة إلى سياسة البنك (أو وسيط الدفع الإلكتروني) المزود للخدمة وقد تستغرق من 7-14 يوم . في حال تعذر إرجاع المبلغ على نفس البطاقة سيتم إرجاع المبلغ لحساب بنكي داخل المملكة العربية السعودية فقط.

يتم تحويل المبلغ إلى نفس حساب العميل في حال كان الدفع "تحويل بنكي ".

يتم تزويدنا برقم الطلب مع اسم العميل حسب الطلب المراد إلغاءه.


لقد غيرت رأيي ولم أعد أريد المنتج التي اشتريتها, هل يمكنني إرجاعها ؟ كيف ؟

المنتجات التي يتم تنفيذها حسب الطلب( كـ تطريز اسم او تفصيل او طباعه او ما شابه ) لا يتم استرجاعها لكونها مصنعه حسب طلب العميل.


طلبات "حسب الطلب" هي طلبات صنعت بحسب طلب العميل ولا يتم ارجاع المبلغ كون الطلب حسب طلب العميل وفي حال وجود خطا من قبل المتجر يتم عمل منتج جديد بنفس طلب العميل ويتم ذلك خلال مده من 7 أيام الى 12 يوم مع الشحن المجاني.            </p>
            
            
            
            
            
            
            
            
<p> 
الرجاء إرسال أي أسئلة حول سياسة الاستبدال والإسترجاع
 إلى 

<a href="#" class="text-primary" class="stretched-link">help@musanedunited.sa</a>

</p>








        </div>
    </div>
</section>
@endsection
