<x-mail::message align="end" style="text-align:right;font-size: 15px ; text-align:right;">
    
     
    <h2 style="text-align:right ">   لقد تم تسجيلكم بنجاح  </h2> 

 <x-mail::panel  align="end" style="text-align:right;font-size: 15px ">
    مرحباً 

يسعدنا جداً اختيارك منصة مساند المتحدة ، لقد تم تسجيلكم بنجاح ، سيتم التواصل معكم من قبل فريق عمل المنصة خلال 7 ايام من خلال المعلومات التي قمت بتزودينا بها لاكمال خطوات انشاء متجرك وتعيين مدير للمبيعات  . شكراً ً لك 😊 الإجراءات 
 </x-mail::panel>
      

      شكرا
      منصة مساند المتحدة 
      
</x-mail::message>
